/*  Class = "NSTableColumn"; headerCell.title = "Accounts"; ObjectID = "33";  */
"Accounts" = "アカウント";

/*  Class = "NSTabViewItem"; label = "General"; ObjectID = "38";  */
"General" = "一般";

/*  Class = "NSTabViewItem"; label = "Resources"; ObjectID = "42";  */
"Resources" = "リソース";

/*  Class = "NSBox"; title = "Login Information"; ObjectID = "44";  */
"Login Information" = "ログイン情報";

/*  Class = "NSTextFieldCell"; title = "Username:"; ObjectID = "111";  */
"Username:" = "ユーザ名:";

/*  Class = "NSTextFieldCell"; title = "Password:"; ObjectID = "115";  */
"Password:" = "パスワード:";

/*  Class = "NSButtonCell"; title = "Apply"; ObjectID = "123";  */
"Apply" = "適用";

/*  Class = "NSButtonCell"; title = "Cancel"; ObjectID = "125";  */
"Cancel" = "キャンセル";

/*  Class = "NSTabViewItem"; label = "Global Privileges"; ObjectID = "189";  */
"Global Privileges" = "グローバル権限";

/*  Class = "NSTextFieldCell"; title = "Max Updates:"; ObjectID = "954";  */
"Max Updates:" = "最大更新数:";

/*  Class = "NSTextFieldCell"; title = "Max Connections:"; ObjectID = "956";  */
"Max Connections:" = "最大接続数:";

/*  Class = "NSTextFieldCell"; title = "Max Questions:"; ObjectID = "958";  */
"Max Questions:" = "最大クエリ数:";

/*  Class = "NSBox"; title = "Database and Tables"; ObjectID = "451";  */
"Database and Tables" = "データベースとテーブル";

/*  Class = "NSBox"; title = "Views and Procedures"; ObjectID = "452";  */
"Views and Procedures" = "ビューとプロシージャ";

/*  Class = "NSBox"; title = "Administration"; ObjectID = "453";  */
"Administration" = "管理";

/*  Class = "NSBox"; title = "Replication"; ObjectID = "454";  */
"Replication" = "レプリケーション";

/*  Class = "NSButtonCell"; title = "Select"; ObjectID = "456";  */
"Select" = "SELECT";

/*  Class = "NSButtonCell"; title = "Insert"; ObjectID = "458";  */
"Insert" = "INSERT";

/*  Class = "NSButtonCell"; title = "Update"; ObjectID = "460";  */
"Update" = "UPDATE";

/*  Class = "NSButtonCell"; title = "Delete"; ObjectID = "462";  */
"Delete" = "DELETE";

/*  Class = "NSButtonCell"; title = "References"; ObjectID = "464";  */
"References" = "REFERENCES";

/*  Class = "NSButtonCell"; title = "Create"; ObjectID = "466";  */
"Create" = "CREATE";

/*  Class = "NSButtonCell"; title = "Index"; ObjectID = "472";  */
"Index" = "INDEX";

/*  Class = "NSButtonCell"; title = "Create View"; ObjectID = "474";  */
"Create View" = "CREATE VIEW";

/*  Class = "NSButtonCell"; title = "Show View"; ObjectID = "476";  */
"Show View" = "SHOW VIEW";

/*  Class = "NSButtonCell"; title = "Create Routine"; ObjectID = "478";  */
"Create Routine" = "CREATE ROUTINE";

/*  Class = "NSButtonCell"; title = "Alter Routine"; ObjectID = "480";  */
"Alter Routine" = "ALTER ROUTINE";

/*  Class = "NSButtonCell"; title = "Execute"; ObjectID = "482";  */
"Execute" = "EXECUTE";

/*  Class = "NSButtonCell"; title = "Replication Client"; ObjectID = "484";  */
"Replication Client" = "REPLICATION CLIENT";

/*  Class = "NSButtonCell"; title = "Replication Slave"; ObjectID = "486";  */
"Replication Slave" = "REPLICATION SLAVE";

/*  Class = "NSButtonCell"; title = "Reload"; ObjectID = "488";  */
"Reload" = "RELOAD";

/*  Class = "NSButtonCell"; title = "Shutdown"; ObjectID = "490";  */
"Shutdown" = "SHUTDOWN";

/*  Class = "NSButtonCell"; title = "File"; ObjectID = "492";  */
"File" = "FILE";

/*  Class = "NSButtonCell"; title = "Process"; ObjectID = "494";  */
"Process" = "PROCESS";

/*  Class = "NSButtonCell"; title = "Super"; ObjectID = "496";  */
"Super" = "SUPER";

/*  Class = "NSButtonCell"; title = "Create Temp Table"; ObjectID = "498";  */
"Create Temp Table" = "CREATE TEMP TABLE";

/*  Class = "NSButtonCell"; title = "Lock Tables"; ObjectID = "500";  */
"Lock Tables" = "LOCK TABLES";

/*  Class = "NSButtonCell"; title = "Show Databases"; ObjectID = "502";  */
"Show Databases" = "SHOW DATABASES";

/*  Class = "NSButtonCell"; title = "Create User"; ObjectID = "504";  */
"Create User" = "CREATE USER";

/*  Class = "NSButtonCell"; title = "Grant"; ObjectID = "506";  */
"Grant" = "GRANT";

/*  Class = "NSButtonCell"; title = "Check All"; ObjectID = "510";  */
"Check All" = "すべてチェック";

/*  Class = "NSButtonCell"; title = "Uncheck All"; ObjectID = "512";  */
"Uncheck All" = "すべて非チェック";

/*  Class = "NSButton"; gToolTip = "Add User"; ObjectID = "1008";  */
"Add User" = "ユーザを追加";

/*  Class = "NSButton"; gToolTip = "Remove User"; ObjectID = "1007";  */
/*  Class = "NSMenuItem"; title = "Remove User"; ObjectID = "896";  */
"Remove User" = "ユーザを削除";

/*  Class = "NSMenuItem"; title = "Add Host"; ObjectID = "1029";  */
"Add Host" = "ホストを追加";

/*  Class = "NSMenuItem"; title = "Remove Host"; ObjectID = "1030";  */
/*  Class = "NSMenuItem"; title = "Remove Host"; ObjectID = "899";  */
"Remove Host" = "ホストを削除";

/*  Class = "NSBox"; title = "Resource Limits"; ObjectID = "593";  */
"Resource Limits" = "リソース上限";

/*  Class = "NSButtonCell"; title = "Trigger"; ObjectID = "720";  */
"Trigger" = "TRIGGER";

/*  Class = "NSButtonCell"; title = "Event"; ObjectID = "726";  */
"Event" = "EVENT";

/*  Class = "IBBindingConnection"; designableIsNilPlaceholder = "Empty Password"; ObjectID = "736";  */
"Empty Password" = "空のパスワード";

/*  Class = "IBBindingConnection"; designableNoSelectionPlaceholder = "No Selection"; ObjectID = "736";  */
/*  Class = "IBBindingConnection"; designableNoSelectionPlaceholder = "No Selection"; ObjectID = "892";  */
"No Selection" = "未選択";

/*  Class = "NSTabViewItem"; label = "Schema Privileges"; ObjectID = "743";  */
"Schema Privileges" = "スキーマ権限";

/*  Class = "NSTableColumn"; headerCell.title = "Schemas"; ObjectID = "750";  */
"Schemas" = "スキーマ";

/*  Class = "NSTableColumn"; headerCell.title = "Granted Privileges"; ObjectID = "773";  */
"Granted Privileges" = "付与された権限";

/*  Class = "NSTableColumn"; headerCell.title = "Available Privileges"; ObjectID = "780";  */
"Available Privileges" = "利用可能な権限";

/*  Class = "IBBindingConnection"; designableIsNilPlaceholder = "Anonymous"; ObjectID = "887";  */
/*  Class = "IBBindingConnection"; designableIsNilPlaceholder = "Anonymous"; ObjectID = "892";  */
"Anonymous" = "匿名";

/*  Class = "IBBindingConnection"; designableNotApplicablePlaceholder = "User Not Selected"; ObjectID = "892";  */
"User Not Selected" = "ユーザ未選択";

/*  Class = "NSMenuItem"; title = "Refresh"; ObjectID = "901";  */
/*  Class = "NSMenuItem"; title = "Refresh"; ObjectID = "1032";  */
"Refresh" = "再読み込み";

/*  Class = "NSTextFieldCell"; title = "Errors occurred when applying your changes to the server.\n\nSome changes may have already been applied; please review the errors below before proceeding."; ObjectID = "986";  */
"Errors occurred when applying your changes to the server.\n\nSome changes may have already been applied; please review the errors below before proceeding." = "サーバへ変更を適用する際にエラーが起こりました。\n\n何らかの変更がすでに適用されたのかも知れません。続行する前に以下のエラーを点検して下さい。";

/*  Class = "NSButtonCell"; title = "OK"; ObjectID = "996";  */
"OK" = "OK";

